import { Image, Typography } from "antd";
import book from "../utils/kniga.jpg";

export const AllAbout = () => {
  return (
    <div className="allAbout">
      <h1 className="text-5xl text-center ">К читателю</h1>
      <p>
        <h1 className="text-center text-4xl p-10">Оглавление</h1>
        <a
          href="https://www.livelib.ru/book/1000249446-azbuka-skleivaniya-i-germetizatsii-pri-remonte-avtomobilej-v-i-bashkirtsev"
          target="_blank"
        >
          <img src={book} width={300} height={420} />
        </a>
        <h3 className="text-3xl p-8">К читателю</h3>
        <h3 className="text-3xl p-8">Склеивание в живой природе</h3>
        <h3 className="text-3xl p-8">Немного истории</h3>
        <h3 className="text-3xl p-8">Термины и определения</h3>
        <h3 className="text-3xl p-8">Научныепредставления об адгезии</h3>
        <h3 className="text-3xl p-8">
          Области рационального использования клеевых материалов
        </h3>
        <h3 className="text-3xl p-8">
          Компоненты клеев Виды клеевых материалов
        </h3>
        <h3 className="text-3xl p-8">
          Подготовка поверхности Технологические основы склеивания{" "}
        </h3>
        <h3 className="text-3xl p-8">
          Особенности склеивания различных материалов{" "}
        </h3>
        <h3 className="text-3xl p-8">Технологические основы герметизации </h3>
        <h3 className="text-3xl p-8">
          Примеры рационального использования жидких прокладок
        </h3>
        <h3 className="text-3xl p-8">
          Практические рекомендации по использованию клеев и герметиков{" "}
        </h3>
        <h3 className="text-3xl p-8">Требования по охране труда</h3>
        <h3 className="text-3xl p-8">Заключение</h3>
        <h3 className="text-3xl p-8">Список литературы</h3>
        <h4>К читателю</h4> Сегодня трудно представить, что при ремонте и
        обслуживании современного автомобиля можно обойтись без клеев и
        герметиков. Приклеиваются тормозные накладки, причем клей в этом случае
        выдерживает не только высокие механические нагрузки, но и большие
        перепады температур. Вклеиваются стекла в кузов, при этом клеевой шов
        «обязан» компенсировать разные коэффициенты расширения стекла и стали
        при нагреве и охлаждении, а при движении «справиться» с вибрационными
        нагрузками, которые кузов и стекло воспринимают по-разному. Да и стекло
        нужно не просто закрепить, но позаботиться и о герметичности шва. В
        общем, дел для клеевых материалов хватает. И если от нечаянного удара у
        вас на коленях вдруг окажется зеркало заднего вида, считайте, что вам
        повезло. Правильно подобранный состав «позволил» разрушиться только
        клеевому шву, в противном случае можно получить травму, может оторваться
        зеркало с частью лобового стекла, стоимость и замена которого не
        сравнятся со стоимостью тюбика клея. Мечта любого автолюбителя – иметь
        под рукой один, максимум два клеевых состава, способных обеспечить любой
        ремонт: восстановить поврежденную деталь, устранить течь. Увы… Как
        нельзя иметь лекарство от всех болезней, так нельзя в любых ситуациях
        довольствоваться эпоксидным и резиновым клеями, как это было в советские
        времена, когда слово «герметик» было малознакомо, а обладатели клея БФ-4
        или 88-НП были счастливы. Приведенных вариантов использования и «круга
        обязанностей», которые возлагаются на клеевые материалы, вполне
        достаточно, чтобы навсегда распрощаться с идеей «одного тюбика на все
        случаи жизни». Именно этим и объясняется разнообразие марок клев на
        прилавках магазинов, в назначении которых разбирается далеко не каждый.
        При ремонте с применением клеев и герметиков самое важное – правильно
        подобрать нужный состав и грамотно применить его, используя сильные
        стороны и обойти недостатки клеевого сое-динения, а главное, не
        переоценить возможности состава. Игнорирование основных принципов
        склеивания может привести к тому, что клеевое соединение окажется
        непрочным и сможет разрушиться даже без приложения внешних сил. И
        наоборот, правильное проектирование клеевого соединения, подбор клея и
        соблюдение технологии его использования позволяют применять клеи не
        только в самых ответственных узлах и деталях автомобиля, но и, например,
        в лопасти винта вертолета, крыле самолета. СКЛЕИВАНИЕ В ЖИВОЙ ПРИРОДЕ
        Природа располагает большим количеством клеящих веществ. Например,
        раковинные амебы используют в качестве строительного материала вещества,
        содержащиеся в их собственных телах. Амеба собирает песчинки, обломки
        раковин, а затем благодаря капиллярным силам заполняет крошечные
        промежутки между “строительными блоками” застывающей жидкостью,
        выделяемой клеткой. Моллюски (род янтина) создают пенистый “плот” на
        поверхности воды для размещения своих коконов. Полукруглой ямкой подошвы
        ноги они захватывают порцию воздуха, которую покрывают оболочкой из
        затвердевающей слизи, и «приклеивают» получившийся воздушный баллончик к
        плоту. Склеивая вместе по 6-10 пузырьков, моллюск строит воздушную
        спираль длиной до 12 см и шириной около 2 см. Этот же принцип
        строительства применяют бойцовские рыбки, насекомые богомолы и некоторые
        земноводные. Морские звезды имеют в своем арсенале водостойкий клей, с
        помощью которого (наряду с присосками) закрепляются на скользких камнях.
        Вода не растворяет этот материал, собственные выделения помогают звезде
        отклеиваться и перемещаться на другое место. Пауки создают ловчие сети
        из паутинных нитей, смазывают их вязким секретом, собирающимся на
        воздухе в клейкие капельки, и таким образом ловят добычу. Бумажные осы
        строят свои гнезда, добывая строительный материал на старых, подсыревших
        от непогоды, деревянных штакетниках: соскабливают челюстями волокна
        древесины, пропитывают слюной и переносят их к гнезду. Затем еще раз
        пережевывают материал, добавляя к нему клейкий слюнной секрет,
        цементирующий мельчайшие кусочки древесины. Любопытно, что современный
        способ изготовления бумаги в принципе не отличается от осиного. Черные
        стрижи собирают растительный пух, перышки, кусочки бумаги и другой
        легкий материал, склеивают быстрозатвердевающей слюной и сооружают в
        дупле или скальной трещине чашевидное гнездо. Специфические особенности
        растительного листа в качестве строительного материала используются при
        “сооружении” укрытий для потомства: яркая южноафриканская улитка прячет
        потомство в воронке, которую она сворачивает из листа и склеивает
        слизью. Наблюдения за живой природой всегда служили импульсом для
        развития человеческой мысли. Первоначально речь шла только об инстинкте
        сохранения жизни, позже, в век техники, возникло целое направление,
        названное бионикой, изучающее особенности строения и жизнедеятельности
        организмов с целью создания по их подобию новых приборов, механизмов,
        систем. Прочностные характеристики паутины давно и с успехом
        используются в технике. Рецептура слюны птиц, вьющих гнездо, способное
        вынести тяжесть нескольких птенцов, послужила прообразом современных
        клеевых составов. НЕМНОГО ИСТОРИИ Уже в первобытном обществе люди умели
        пользоваться природными клеями и минеральными вяжущими веществами.
        Сначала овладели гончарным искусством – обмазывали деревянные и плетеные
        сосуды, а затем стали возводить примитивные постройки с использованием
        глины, к которой в качестве армирующих материалов подмешивали солому,
        тростник и другие растительные волокна. Еще в неолитический период, или
        как еще его называют «новый каменный век» (ок.VIII-III вв.. до н.э.),
        который характеризуется как переход от присваивающего хозяйства
        (собирательство и охота) к производящему (земледелие, скотоводство),
        люди обратили внимание на выделяющуюся при обработке шкуры, костей и
        сухожилий животных жидкость, которая застывала при низких температурах и
        обладала хорошими клеящими свойствами (животный клей). Склеивание,
        лакирование, живопись были в высокой степени развиты в древнем Египте,
        Греции, Китае, Хорезме и других государствах. Весьма важным и интересным
        археологическим открытием стала обнаруженная в Дер-Эль-Бари (1922 г.)
        гробница 18-летнего фараона Тутанхамона (XIV в. до н.э.). В ней в числе
        различных предметов в большом количестве обнаружили клеящие вещества:
        костный клей, смолы, пчелиный воск, гипс, а также большой кусок
        животного клея. В древнем Риме, впитавшем культуру Греции, были известны
        технические приемы процессов склеивания и лакирования. Клеи применялись
        для склеивания дерева, папируса при изготовлении письменного материала.
        В XVII в. появились первые заводы, вырабатывающие клей из костей,
        сухожилий, мездры, а также из отходов рыбного промысла. Еще в начале XIX
        в. главное значение в практике склеивания имели составы животного и
        растительного происхождения. Собственно и в настоящее время они все еще
        применяются для склеивания пористых материалов, например, бумаги. В
        период первой мировой войны казеиновые клеи широко применяли для
        изготовления деревянных каркасов самолетов. Однако клеи такого типа
        имеют ограниченную стойкость к действию влаги и обрастают плесневыми
        грибками. Недостатки клеев природного происхождения послужили важным
        стимулом для создания (начиная с 30-х годов) новых клеев, основой
        которых послужили синтетические смолы и другие искусственные материалы.
        Фенолоформальдегидные смолы стали первыми синтетическими смолами,
        сыгравшими важную роль в технике склеивания. Первоначально их
        использовали для изготовления деревянных конструкций и фанеры. Затем
        требования авиационной промышленности, связанные с необходимостью
        создания клеев для соединения металлов, привели к разработке
        модифицированных композиций на основе фенольных смол, содержащих в своем
        составе синтетический каучук, снижающий угрозу расслоения клеевых
        соединений. В 50-е годы в качестве основы клея стали использоваться
        эпоксидные смолы (олигомеры), что дало возможность исключить из состава
        клея растворитель. Затем начали применяться клеи на основе
        полиуретановых, акрилатных, в том числе цианакрилатных в других смол,
        появились мономерные, водорастворимые и другие клеи. В настоящее время
        сфера применения клеев обширна и разнообразна. Они находят применение в
        промышленности. Бумажная, обувная и деревообрабатывающая промышленность
        все еще является главным потребителем клеев, в то же время возросло их
        применение при создании промышленного оборудования, в строительстве, на
        транспорте, в контрольно-измерительных приборах, а также для военных и
        космических целей. В последние десятилетия прошедшего века было
        разработано много новых синтетических смол и других продуктов,
        послуживших основой для создания более простых в применении эластичных и
        долговечных клеев, соединяющих различные материалы. Разработка новых
        клеев сопровождалась совершенствованием технологии склеивания. ТЕРМИНЫ И
        ОПРЕДЕЛЕНИЯ Итак, мы уже выяснили, что приоритет использования клеевых
        соединений принадлежит природе, этот факт, видимо, и является причиной
        того, что до сих пор не существует единой теории склеивания (адгезии), а
        ее познание подобно процессу познания самой природы – бесконечно.
        Исследования ведутся постоянно, причем во многих странах, поэтому
        научная литература данного направления изобилует терминами иноязычного
        происхождения: адгезия, когезия, адгезионное соединение, субстрат,
        компаунд. Производители и торговые структуры, занимающиеся
        распространением клеев и герметиков, в погоне за покупателем чего только
        не придумали: здесь и «смертельная резина», и «холодная сварка», и
        «жидкие гвозди». Но наши автолюбители в основном народ образованный и в
        долгу не остаются, часто просят продать им электроды, чтобы «варить
        холодной сваркой» или спрашивают, «чем забить жидкий гвоздь, если он
        жидкий». Чтобы расставить все по своим местам, не обойтись без
        знакомства с общепринятыми у специалистов терминами и определениями.
        Клеи (клеевые составы) представляют собой вещества или смеси веществ
        органической, элементоорганической или неорганической природы, которые
        благодаря сочетанию определенных свойств, могут с достаточной прочностью
        сцепляться с другими материалами и (или) соединять их. Герметик (клеевой
        состав). Отличие клея от герметика заключается не столько в свойствах
        материалов, сколько в их назначении. Основная задача клея – обеспечить
        прочную фиксацию двух или более деталей, тогда как функции герметиков
        ограничиваются только решением задач обеспечения заданного уровня
        герметизации; прочность соединения при этом не требуется, дабы избежать
        проблем при разборке таких соединений. В то же время существуют
        материалы, например, для крепления стекол в проеме кузова, которые
        являются одновременно и клеями и герметиками. Они так и называются –
        клеи-герметики и обладают одновременно и прочностными характеристиками,
        свойственными высокопрочным клеям, и в то же время отличаются высокими
        деформационными свойствами, т. е. эластичностью, которая свойственна
        всем герметикам. Как правило, толщина клеевого шва составляет 0,05-0,15
        мм. Толщина слоя герметика может превышать 1 мм. Адгезия (от латинского
        adhaesio – прилипание, сцепление) – поверхностное явление, суть которого
        заключается в возникновении физического или (и) химического
        взаимодействия между клеем и склеиваемыми поверхностями, что в итоге
        приводит к образованию адгезионного соединения. Когезия — сцепление
        частиц, находящихся в одном агрегатном состоянии, в материале (теле),
        обусловленное действием сил межмолекулярного взаимодействия,
        образованием водородных и (или) химических связей между составляющими
        его молекулами (атомами, ионами) и приводящее к объединению этих частиц
        в единое целое. Адгезивом (клеем) может считаться любой материал,
        способный сцепляться с другими материалами и (или) соединить между собой
        две поверхности разных тел. К адгезивам относится все многообразие
        клеев, герметиков, шпатлевок, мастик, грунтовок и красок. Субстрат (от
        латинского substratum – подстилка, подкладка) – поверхность детали,
        участвующая в адгезионном взаимодействии с адгезивом в процессе
        формирования адгезионного (клеевого) соединения. Температура стеклования
        (ТС) – температура, при которой полимер переходит из высокоэластичного
        или вязкотекучего состояния в стеклообразное. Так как этот переход
        происходит в диапазоне температур, достигающим нескольких десятков
        градусов, ТС характеризует его условно и зависит от скорости охлаждения
        и способа определения физического состояния. ТС – важная
        эксплуатационная характеристика полимера, так как она соответствует
        верхней температурной границе полимеров и нижней границе морозостойкости
        каучуков и резин. Введение пластификаторов снижает ТС. Клеевое
        соединение неразъемно, поэтому любая система «адгезив-субстрат»
        характеризуется не только величиной адгезионной прочности, но и
        характером их разрушения. Изучение характера разрушения клеевого
        соединения имеет как теоретическое, так и практическое значение, так как
        позволяет выявить слабые места клеевого соединения и искать пути
        повышения его работоспособности. Виды разрушения клеевых соединений
        имеют общепринятую классификацию: адгезионное (рис. 1, а) – разрушение
        клеевого соединения характеризуется тем, что адгезив полностью
        отделяется от субстрата; когезионное (рис. 1, б) – разрушение происходит
        по адгезиву или по одной из склеиваемых деталей; смешанное (рис. 1, в) –
        разрушение происходит частично по адгезиву, частично – по субстрату.
        Подавляющее большинство клеев, используемых при ремонте и техническом
        обслуживании автомобиля, относится к классу полимерных материалов.
        Именно поэтому все многообразие клеев и герметиков, используемых при
        ремонте автотранспортных средств, часто заменяют словосочетанием
        «полимерные материалы», «полимерные клеи» или просто «полимеры», что в
        общем не является ошибкой, однако в науке каждый из перечисленных
        терминов имеет свое четкое определение. Полимерные клеи – клеи на основе
        полимера синтетического или природного происхождения. Основой полимерных
        клеев могут быть реактопласты или термопласты. Полимеры –
        высокомолекулярные соединения, молекулы которых (макромолекулы) состоят
        из большого числа одинаковых структурных единиц (звеньев), соединенных
        химическими связями. Часто полимерами называют также высокомолекулярные
        соединения, молекулы которых состоят из различных нерегулярно
        повторяющихся звеньев, например, статистических, синтетических
        сополимеров. Полимеры служат материалами, на основе которых получают
        пластические массы и клеи различного назначения. Говоря о применении
        полимерных материалов при ремонте автомобилей, чаще всего подразумевают
        использование клеев и герметиков. Реактопласты – пластические массы,
        переработка которых в изделия сопровождается необратимой химической
        реакцией, приводящей к образованию неплавкого и нерастворимого
        материала. Реактопласты содержат обычно большие количества наполнителя
        (сажи, стекловолокна, мела и др.). Наиболее распространены реактопласты
        на основе фенолоформальдегидных, полиэфирных, эпоксидных и карбамидных
        смол. Термопласты – пластические массы, способные размягчаться при
        нагреве и затвердевать при охлаждении. В отличие от реактопластов
        термопласты могут подвергаться повторной переработке. Наиболее
        распространены термопласты на основе полиолефинов, поливинилхлорида,
        полистирола. Термопластичные клеи – клеи на основе термопластов,
        затвердевающие при склеивании и склонные к повторному размягчению при
        нагреве. Термопластичные клеи выпускают в виде растворов полимеров в
        органических растворителях; начальных продуктов полимеризации
        (олигомеров), представляющих собой вязкие жидкости; липких лент,
        пленочных клеев. В группу термопластичных клеев входят полиакриловые и
        полиамидные клеи, а также клеи на основе полиэтилена, поливинилхлорида,
        сополимера этилена с винилацетатом, полиизобутилена и различных
        эластомеров. Термопластичные клеи отличаются высокой эластичностью и
        низкой теплостойкостью. Затвердевание термопластичных клеев происходит в
        результате испарения растворителей или затвердевания после расплавления,
        при этом химическая структура состава не изменяется. Термопластичные
        клеи применяются главным образом для склеивания неметаллических
        материалов в изделиях несилового назначения. Некоторые клеи
        (карбинольный, модифицированный метилолполиамидный, полиакриловые и
        эластомерные) могут быть использованы для склеивания металлов между
        собой и с различными пластическими массами, резинами и другими
        материалами. Термореактивные клеи – клеи на основе реактопластов,
        отверждение которых при образовании клеевого слоя происходит при нагреве
        (клей горячего отверждения) или без нагрева (клей холодного
        отверждения). При отверждении термореактивного клея происходит
        химическая реакция с выделением теплоты, в результате которой образуются
        неплавкие и нерастворимые полимеры трехмерной структуры. Термореактивные
        клеи могут быть одно-, двух- или многоупаковочными. К термореактивным
        относятся эпоксидные, полиэфирные, полиуретановые, карбамидные,
        кремнийорганические, фенолоформальдегидные и другие клеи.
        Термореактивные клеи обладают, как правило, относительно высокой
        прочностью при повышенных температурах. Клеи горячего отверждения как
        правило обеспечивают более высокую теплостойкость и прочность клеевых
        швов, чем клеи холодного отверждения, благодаря более полному
        отверждению. Термореактивные клеи в основном применяются как
        конструкционные для высоконагруженных конструкций и для эксплуатации при
        воздействии жестких внешних условий (высокие и низкие температуры,
        радиация, влажность и химически агрессивная атмосфера). Мономерами
        называются низкомолекулярные соединения, которые способны к образованию
        взаимопроникающих сеток путем гомополимеризации или сополимеризации.
        Мономерные клеи, особенно в последнее десятилетие, широко стали
        применяться при стопорении резьбовых соединений. Эпоксидные клеи –
        реактивные клеи на основе эпоксидных смол или продуктов их модификации и
        отвердителей. Они могут содержать наполнители (порошки металлов и
        оксидов металлов, синтетические и стеклянные волокна и ткани из них),
        эластификаторы (каучуки, олигоэфиракрилаты, термопласты), пластификаторы
        (фталаты, себацинаты), растворители (спирты, кетоны, эфиры, ксилол),
        реакционноспособные компоненты (глицидиловые эфиры) и др. Эпоксидные
        клеи выпускают в виде готовых композиций (пленки, порошки, прутки) или
        отдельными компонентами (пасты, вязкие жидкости), которые смешивают
        непосредственно перед использованием. Они обладают высокой адгезией к
        полярным поверхностям, не выделяют летучих продуктов и дают
        незначительную усадку при отверждении. Клеевые слои на их основе
        характеризуются большой прочностью. В зависимости от температуры
        отверждения эпоксидные клеи разделяют на эпоксидные клеи холодного,
        комнатного и горячего отверждения. Эпоксидные клеи – одна из самых
        универсальных групп клеев, применяемых во всех областях народного
        хозяйства: машиностроении, строительстве, космической и авиационной
        технике, на транспорте, в судостроении и т.д. Отвердители – это
        вещества, которые вводят в клей для его перехода из жидкого состояния в
        твердое за счет изменения химической структуры основы клея. Эпоксидные
        клеи горячего отверждения – эпоксидные клеи, температура отверждения
        которых выше +1000С. Отвердителями в них служат ароматические амины,
        ангидриды многоосновных карбоновых кислот, дициандиамид,
        фенолоформальдегидные смолы. Срок хранения клеев не менее 24 ч, а клеев
        с отвердителем дициандиамидом — 6-12 месяцев; при температуре
        +120...+2000С они отверждаются в течение 1-2 ч. Клеевые соединения на их
        основе имеют прочность при сдвиге до 35 МПа, работоспособны до
        +200...+2500С. Эпоксидные клеи холодного отверждения – эпоксидные клеи,
        для отверждения которых не требуется дополнительный подогрев. В их число
        входят клеи, отверждение которых лежит в пределах комнатной температуры
        15-350С, и отверждение которых происходит при более низких температурах.
        Отвердителями в эпоксидных клеях комнатного отверждения служат
        алифатические амины (полиэтиленполиамины, диэтилентриамин,
        триэтилентетрамин, гексаметилендиамин), низкомолекулярные полиамиды. При
        использовании комплекса трехфтористого бора эпоксидные клеи комнатного
        отверждения за 4-12 ч достигают твердости такой степени, при которой
        изделие можно подвергать дальнейшей механической обработке. Отверждение
        ускоряют введением фенолов, спиртов, третичных аминов. Однако
        максимальная прочность клеевых соединений достигается после нескольких
        суток выдержки. Для эпоксидных клеев, отверждающихся при отрицательных
        температурах, отвердителями служат комплексы фторида бора с гликолями,
        алифатическими аминами или эфирами, смеси аминов с трифенилфосфитом.
        Срок хранения этих составов при комнатной температуре несколько минут.
        Для получения высокопрочного клеевого слоя в некоторых случаях требуется
        выдержка при комнатной или повышенной температурах. Теплостойкие клеи –
        клеи, создающие после завершения склеивания клеевой шов, способный
        сохранять прочность при высоких температурах (выше 900С). В эту группу
        входят полиароматические, кремнийорганические, неорганические клеи,
        некоторые виды фенолоформальдегидных клеев. Композиционные материалы
        (композиты) – материалы, образованные объемным сочетанием химически
        разнообразных компонентов с четкой границей раздела между ними.
        Характеризуются свойствами, которыми не обладает ни один из компонентов,
        взятый в отдельности. Эластомеры – это полимеры, обладающие при обычных
        температурах высокоэластичными свойствами, т.е. способные к огромным (до
        многих сотен процентов) обратимым деформациям растяжения. Типичными
        представителями эластомеров являются каучуки и резина. Эластомерные клеи
        (резиновые клеи) – полимерные клеи на основе натурального или
        синтетического каучука, которые могут содержать вулканизаторы,
        наполнители (технический углерод, оксиды цинка, магния, титана),
        синтетические и природные смолы, пластификаторы, стабилизаторы,
        препятствующие старению, растворители. В зависимости от температуры
        склеивания различают эластомерные клеи горячей (1000С и выше) и холодной
        (комнатная температура) вулканизации, последние называют также
        самовулканизирующимися составами. Релаксация – процесс установления в
        системе термодинамического равновесия после выведения исследуемой
        системы из состояния термодинамического равновесия. Среди релаксационных
        процессов в полимерах особенно большое значение имеют механические,
        проявляющиеся во временной зависимости характеристик упругости и
        вязкости. Формообразующиеклеевыематериалы(холодная сварка)– материалы,
        которые после отверждения способны не только склеивать два или несколько
        элементов, но и принимать заданную форму и размеры. До настоящего
        времени таким материалам нет четкого и правильного определения ни в
        России ни за рубежом. Например, в Германии фирма, занимающаяся
        разработкой таких материалов, называется «Мульти Металл», и такая
        приставка существует в наименованиях всех их составов. В Швейцарии
        подобная фирма и материалы называются «Дурметалл». В России за такими
        материалами укоренилось название «холодная сварка». Но эти материалы к
        сварке (которая подразумевает расплавление соединяемых материалов) не
        имеют никакого отношения, они работают по законам склеивания. В
        ближайшем будущем, по-видимому, не заставит себя ждать появление новых
        терминов и понятий, на сегодняшний же день обходиться имеющимся
        арсеналом общепринятых понятий все сложнее и сложнее. Как, к примеру,
        следует назвать не поддающийся обработке напильником материал,
        полученный при обычном смешивании двух полимерных компонентов?! НАУЧНЫЕ
        ПРЕДСТАВЛЕНИЯ ОБ АДГЕЗИИ В основе процесса склеивания лежит комплекс
        явлений, при этом наибольшее значение имеет адгезия. Природу и
        закономерности адгезии интенсивно исследуют разнообразными методами на
        различных объектах – от металлов и стекол до биологических клеток и
        полимеров. Однако до настоящего времени нет единой теории адгезии. Давно
        исследователи многих стран пытались выяснить причины и характер
        образования связи между поверхностями, когда еще процессы склеивания не
        имели столь широкого применения, как в настоящее время. Бехгольц и
        Нейман изучали прочность склеивания древесины разных пород и пришли к
        выводу, что на прочность склеивания значительное влияние оказывает
        природа подложки: порода дерева, капиллярная его структура, направление
        среза. Гернгросс впервые обратил внимание на зависимость прочности от
        химического состава клея. Он также высказал мнение о наличии химических
        связей между клеем и поверхностью склеиваемой древесины. Он отмечал, что
        обработка щелочью некоторых пород дерева, которые плохо склеиваются,
        повышает адгезию к ним клея. Харди и Дево, изучая смачивающее действие
        жидкостей, подтвердили химическую природу процесса прилипания оливкового
        масла к стеклу; реакция происходит только на поверхности раздела фаз, не
        проникая вглубь. Талмуд, Гороховский, Бреслер и другие считали, что на
        процесс склеивания решающее влияние оказывает изменение поверхностного
        натяжения поверхности на границе раздела фаз. Талмуд и Бреслер
        обнаружили в ряде случаев также наличие адсорбционных сил. Они считали,
        что явление адсорбции имеет место при креплении каучука к латуни: в
        результате вулканизации происходит адсорбция молекул каучука, которые,
        будучи ориентированными, вызывают изменение свойств всего склеивающего
        слоя. На адсорбционные свойства оказывает влияние наполнитель, который
        может способствовать развитию адсорбционных сил при адгезии. Макбен
        нашел, что наименьшим склеивающим действием обладают жидкости, а
        наибольшим – аморфорные смолообразные вещества. Было также установлено,
        что часто клеящая способность клея увеличивается с увеличением
        температуры плавления. На адгезию, по его мнению, оказывает влияние
        наличие в молекулах клея высокомолекулярных групп (гидроксильных и
        карбонильных), поскольку они обусловливают прочную связь клей –
        субстрат. По мнению Макбена, на адгезию большое влияние оказывает
        ориентация молекул в клеевом слое, которая распространяется вглубь на
        сотни молекулярных диаметров, причем наиболее сильная ориентация
        происходит на поверхности раздела фаз. Макбен установил также, что
        прочность склеивания возрастает с уменьшением толщины клеевого слоя, так
        как увеличивается степень ориентации. Как видно из сказанного выше,
        процесс склеивания рассматривается не как физико-химический процесс на
        поверхности раздела фаз, а как процесс, связанный со структурой
        субстрата и клеевого слоя. Таким образом, эти рассуждения не дают
        полного представления о причинах адгезии. До настоящего времени нет
        единой общепринятой теории адгезии, рассматриваемые ниже теории имеют
        под собой реальную почву и содержат теоретическое обоснование. Из
        электрической теории адгезии следует, что субстрат, разделенный
        прослойкой адгезива, представляет собой конденсатор, разъединению
        обкладок которого препятствуют электрические силы. В темноте при отрыве
        пленки из каучука, нитроцеллюлозы и др. от стекла, металла и других
        поверхностей можно наблюдать разряды, сопровождаемые свечением и легким
        треском. Исследования показали, что после отрыва поверхность каучука
        заряжается отрицательно, а поверхности стекла и металла — положительно.
        Единственным объяснением, согласующимся со всеми экспериментальными
        данными, является следующее. Поверхности по границе раздела фаз,
        образовавшиеся при отрыве пленки, наэлектризованы противоположными
        зарядами в силу разделения друг от друга обкладок молекулярного
        электрического двойного слоя. Следует отметить, что в случае нанесения
        на твердую поверхность пленки полимера из раствора контакт получается,
        безусловно, лучше и, следовательно, плотность двойного электрического
        слоя больше. Однако после отрыва на воздухе плотность электризации на
        разъединенных элементах невелика вследствие происходящего при разрыве
        разряда. Это явление подтверждается увеличением силы отдира с
        увеличением скорости отдира. Поэтому регистрируемый после разрушения
        заряд поверхностей составляет весьма малую долю первоначального заряда,
        успевающего рассеяться при разрыве. Дальнейшие исследования показали,
        что плотность электризации является постоянной величиной для каждой
        системы и зависит от химического строения молекул адгезива и подкладки.
        Двойной электрический слой образуется вследствие перехода через фазовую
        границу электронов функциональных групп полимера (при наличии доноров и
        акцепторов) или вследствие ориентированной адсорбции полярных групп
        одной фазы на поверхности другой. Сторонники диффузионной теории
        предполагают, что в подавляющем большинстве случаев адгезия
        обеспечивается только благодаря диффузии адгезива в субстрат. Согласно
        диффузионной теории, разработанной С.С. Воюцким и другими, адгезия
        полимеров, как и аутогезия, происходит вследствие диффузии линейных
        молекул или их участков в субстрат и образования тем самым прочной связи
        между адгезивом и субстратом. Аутогезия сходна по характеру с адгезией,
        но представляет собой совершенно отличное явление. При аутогезии
        происходит самодиффузия молекул, т. е. диффундируют одинаковые молекулы,
        тогда как при адгезии согласно диффузионной теории происходит диффузия
        макромолекул различных типов. Отправными точками диффузионной теории
        являются линейное строение высокополимеров и гибкость их молекул,
        позволяющая совершать им микроброуновское движение. В соответствии с
        диффузионной теорией адгезии способностью к диффузии могут обладать
        только адгезивы. Однако в случае нанесения клеящих материалов из
        растворов сами склеиваемые материалы могут набухать или растворяться под
        действием растворителя, вследствие чего молекулы субстрата приобретают
        значительную подвижность, а отсюда возможна диффузия молекул
        склеиваемого материала в клей. Оба эти процесса могут привести к
        исчезновению поверхности раздела фаз и образованию прочного соединения,
        в ряде случаев превышающего прочность одного из элементов — клея или
        субстрата. Таким образом, адгезия вследствие диффузии представляет собой
        по существу, объемный процесс. В отличие от адсорбционной теории
        адгезии, которая рассматривается ниже, диффузионная теория, как и
        электрическая, может объяснить несоответствие работы расслаивания
        работе, требующейся для преодоления молекулярных сил между поверхностью
        адгезива и субстрата. Диффузионная теория позволяет также объяснить
        зависимость работы адгезии от скорости расслаивания, если исходить из
        тех же предпосылок, на которых основано объяснение повышения прочности
        склеивания при увеличении скорости разрыва. По аналогии с растворением
        одного вещества в другом процесс диффузии может рассматриваться как
        растворение одного полимера в другом. Помимо теоретических рассуждений,
        в пользу диффузионной теории адгезии говорит влияние на адгезию
        полимеров следующих факторов: 1.длительности контакта при склеивании;
        2.температуры склеивания или термической обработки клеевого соединения;
        3.молекулярного веса клея; 4.формы молекул клея и полярности
        макромолекул. Повышение длительности контакта клея и склеиваемого
        материала под давлением приводит к увеличению прочности. Так, при
        склеивании каучука с целлофаном работа отслаивания в первые двадцать
        суток возросла в 3 раза. Ни адсорбционная, ни электрическая теории не
        могут дать удовлетворительного объяснения зависимости прочности от
        длительности контакта адгезива и субстрата. С точки зрения диффузионной
        теории адгезии, это происходит потому, что макромолекулы полимера ввиду
        их больших размеров проникают в субстрат (целлофан) очень медленно. Как
        видно из изложенного выше, диффузионная теория базируется на
        проникновении молекул адгезива в межмолекулярное пространство субстрата
        и предусматривает «переплетение» молекул адгезива и субстрата, что
        гарантирует прочное соединение. Диффузионная теория, однако, не дает
        теоретического представления о механизме образования связи адгезив —
        субстрат в случае склеивания металлов такими полимерными клеями, которые
        не переходят или переходят в трехмер при отверждении или при удалении
        растворителя. Следовательно, диффузионная теория адгезии объясняет лишь
        некоторые явления склеивания высокополимерных материалов
        термопластичными клеями. Согласно адсорбционной, или молекулярной
        теории, взаимодействие происходит на межмолекулярном уровне благодаря
        силам молекулярной природы — от дисперсионных до сил, обеспечивающих
        образование ковалентных связей. Дебройн утверждал, что силы, возникающие
        на границе раздела, зависят от взаимодействия вторичных
        (межмолекулярных) сил, и что именно вторичные силы обеспечивают адгезию,
        так как один и тот же клей обычно склеивает самые разнородные материалы,
        причем ввиду большой инертности пaры адгезив — субстрат химическое
        взаимодействие между ними маловероятно. Наиболее важным и нерешенным
        окончательно до сих пор вопросом адсорбционной теории адгезии является
        вопрос о возможности создания достаточно прочной связи, например, клей —
        металл, только за счет взаимодействия межмолекулярных сил. Недостатком
        данной теории является отсутствие теоретической оценки характера и
        условий образования связи субстрат — полимер, поэтому во всех работах,
        посвященных молекулярным силам, обусловливающим адгезию, рассмотрение
        связи адгезии — субстрат подменяется рассмотрением адсорбции
        низкомолекулярных продуктов, т. е. совершенно иного процесса. В связи с
        этими получаются большие расхождения между экспериментальными и
        теоретическими данными. В заключение следует отметить, что адсорбционная
        теория адгезии не может дать теоретическое обоснование многих
        особенностей связи адгезив — субстрат, хотя очевидно, что действие
        адсорбционных сил на поверхности раздела фаз может существовать.
        Химическая теория адгезии дает представление о химическом происхождении
        связи полимер-субстрат. Наиболее характерным примером является
        привулканизация каучука к латуни. При изучении механизма крепления
        каучука к латунированной поверхности было найдено, что
        удовлетворительное крепление возникает при наличии серы в резиновой
        смеси. Связь образуется вследствие взаимодействия серы с медью, что
        приводит к получению на поверхности латуни сульфида одновалентной меди.
        Этот сульфид либо реагирует с молекулой каучука по месту двойной связи,
        либо реагирует со свободной серой. Объяснение образования адгезионной
        связи химическим взаимодействием между клеем и склеиваемым материалом не
        может быть достаточным, так как мы почти всегда имеем пары, которые не
        могут реагировать друг с другом. Поэтому образование адгезионной связи
        вследствие химического взаимодействия является частным случаем адгезии.
        Сторонники механической теории адгезии утверждают, что клеевое
        соединение образуется исключительно за счет механического зацепления
        полимера в неровностях соединяемых материалов. Роль механической
        адгезии, безусловно, велика и, видимо, часто является определяющей при
        склеивании пористых материалов (древесины, пенопластов, бетона и т. д.)
        независимо от того, что могут существовать химические или иные связи
        адгезив — субстрат. Несмотря на значительные успехи в исследованиях
        адгезионного взаимодействия, достигнутые за последнее время, нельзя
        утверждать, что механизм такого взаимодействия достаточно ясен. По мере
        накопления экспериментальных данных и развития теоретических
        представлений становилось ясным, что любой односторонний подход к
        явлению адгезии не может объяснить его достаточно полно. Можно считать,
        что положение даже усложнилось. Это связано главным образом с тем, что
        разработанные ранее теории адгезии претерпели значительную
        трансформацию. В настоящее время можно говорить о сближении ряда теорий
        по некоторым основным положениям. Это, прежде всего, касается оценки
        адгезионного взаимодействия (или прочности адгезионного соединения) и
        выявления роли факторов, влияющих на этот показатель. Теперь
        общепризнано, что при определении этой величины необходимо учитывать
        затраты энергии на деформацию субстрата или пленки адгезива, когезионные
        свойства последнего, роль остаточных напряжений, распределение
        напряжений в соединении и их однородность. Таким образом, для решения
        практических задач необходимо выделить вклад физических или химических
        факторов в прочность и долговечность клеевых соединений. Это достаточно
        сложно и еще далеко не всегда возможно. Однако для практических целей
        часто достаточно качественно представлять себе, как тот или иной фактор
        влияет на условия образования адгезионной связи и ее поведение в
        процессе эксплуатации конкретного изделия. Так как приоритет
        использования клеевых соединений принадлежит природе, видимо, это —
        основная причина того, что до настоящего времени нет единой теории
        (адгезии) склеивания, а ее познание, как и самой природы, возможно,
        является бесконечным процессом. ОБЛАСТИ РАЦИОНАЛЬНОГО ИСПОЛЬЗОВАНИЯ
        КЛЕЕВЫХ МАТЕРИАЛОВ Использование клеев и герметиков актуально как при
        выполнении экстренных (аварийных) ремонтов, так и при проведении заранее
        спланированного ремонта и обслуживания автомобиля. Разнообразие свойств
        полимерно-адгезивных материалов и широкий диапазон возможных
        неисправностей автомобиля, конечно же, исключают наличие единых
        стандартов (правил) по применению составов. Условно же, исходя из
        свойств и назначения, клеевые материалы можно разделить на три группы:
        1.для быстрого (аварийного) устранения возникших неисправностей;
        2.специального назначения; 3.для выполнения слесарных разборно-сборочных
        работ. Типовые технологические рекомендации устранения неисправностей,
        как правило, рассчитаны на условия хорошо оснащенной станции
        технического обслуживания с высококвалифицированным персоналом и полным
        ассортиментом всех запасных частей. Наличие достаточных денежных средств
        и времени у автовладельцев во внимание принимаются редко. В реальности
        же, отличной от типовых рекомендаций, решение о предпочтительном способе
        и средстве устранения неисправности определяется совокупностью факторов:
        характером поломки, местом ее обнаружения (гараж, специализированный
        диагностический центр или проселочная дорога), общим состоянием
        автомобиля, финансовыми возможностями и запасом времени у владельца.
        Автомобиль – сложный объект, его узлы и детали подвержены тепловым и
        динамическим нагрузкам, вибрациям, контактам с топливом и смазочными
        материалами, коррозии. Не важно, за рулем какого автомобиля вы
        находитесь – старенькой «копейки» или «мерседеса», – заглохнуть на
        железнодорожном переезде может каждый. Впрочем, регулярные осмотры и
        диагностика могут свести риск возникновения подобных неисправностей к
        нулю. А вот от «встречи» с посторонним предметом на дороге или с камнями
        от попутных и встречных автомобилей не застрахован даже Шумахер. В таких
        случаях разбитая фара или трещина на лобовом стекле могут оказаться
        легким недоразумением по сравнению с лужей тосола или масла под машиной.
        Здесь обычно и звучит крылатое шоферское выражение «сливай воду,
        приехали». И если на улице мороз и, как говорится, «вперед – пятьсот,
        назад – пятьсот», то лучшее средство для ремонта – трос или эвакуатор. А
        вот, если неприятность приключилась в теплый летний день, то одна
        упаковка быстроотверждаемого состава, имеющего вязкость пластилина,
        например, отечественного «Полирем-10 мин», импортного «Permatex® Cold
        Weld Bonding Compound», может оказаться полезнее целого ящика прокладок,
        запасных частей и инструментов. Главное – правильно применить имеющийся
        материал, не переоценивая его возможности. Быстроотверждающиеся
        материалы не обладают достаточно высокой степенью адгезии и прочности.
        Будет ошибкой думать, что после использования подобных препаратов о
        проблеме можно забыть навсегда. Такие составы не могут гарантировать
        100%-ное восстановление ресурса отремонтированной детали. Мало того,
        если до места назначения еще далеко, а радиатор отремонтирован подобным
        материалом, не помешает запас тосола – на случай, если течь возобновится
        в том же месте. Но для аварийных ситуаций такие средства незаменимы!
        После завершения поездки к неисправности лучше возвратиться вновь, чтобы
        покончить с ней более основательным образом. Впрочем, считать, что
        область применения адгезивных материалов ограничивается лишь их
        использованием в аварийных ситуациях, – тоже нельзя. В корпусных деталях
        могут возникать различные трещины, которые часто являются причиной их
        выбраковки. Например, если возникнет трещина между масляным каналом и
        системой охлаждения, то традиционные способы (сварка, наплавка, пайка)
        часто оказываются бессильными и приходится менять деталь. Если для
        отечественных автомобилей эти проблемы решаются, то возникновение
        подобных трещин в блоке цилиндров двигателя импортного автомобиля часто
        является окончанием его срока службы, тогда как несколько капель
        анаэробного герметика позволяют решить проблему и продлить срок службы
        автомобиля. В настоящее время без клеев и герметиков при сборке
        автомобиля уже не обойтись. Данный факт диктует и необходимость их
        применения при обслуживании и ремонте автомобилей. Однако безграмотное
        их применение может оказаться не только бесполезным, но и принести
        ощутимый вред: например, замена обычной прокладки на жидкую при сборке
        половинок корпуса коробки передач приведет к уменьшению зазора в
        конических подшипниках и послужит причиной перегрева и возможного
        заклинивания. Замена обычной прокладки на жидкую при установке водяного
        насоса на двигатель ВАЗ может привести к тому, что крыльчатка насоса
        будет упираться в корпус блока цилиндров и сделает насос
        неработоспособным. Опыт использования жидких прокладок показал, что в
        этих случаях они полезны в сочетании со штатными прокладками. Известно,
        что резьбовые соединения, сборка которых производилась на
        заводе-изготовителе, разбираются без труда даже после десяти лет
        эксплуатации. При разборке резьбовых соединений годовалой давности,
        сборка которых производилась самостоятельно или на станции технического
        обслуживания (особенно это относится к подвеске автомобиля), не
        обходится без сорванных граней гаек и болтов, сломанных ключей и ссадин
        на руках. При разборке таких резьбовых соединений часто приходится
        делать выбор между газо-сварочным аппаратом или молотком с зубилом.
        Объяснение этому простое. На всех автозаводах давно используются
        специально разработанные для этих целей герметики. Назначение этих
        материалов – фиксация и герметизация резьбы. Герметизация резьбы
        исключает попадание в резьбу влаги и загрязнений, тем самым исключается
        коррозия. Правильный подбор герметика обеспечивает не только надежную
        фиксацию и герметизацию резьбового соединения, но и последующую разборку
        такой резьбы без повреждений деталей. Перечень возможных неисправностей
        автомобилей велик. Велик и ассортимент предлагаемых к продаже полимерных
        материалов для использования их при ремонте и эксплуатации автомобиля.
        Только владение знаниями о свойствах и особенностях клеевых составов
        делает их применение эффективным. КОМПОНЕНТЫ КЛЕЕВ Современные клеи
        являются сложными системами, в состав которых обычно включают основу,
        отвердитель (структурирующий агент), катализатор, наполнитель,
        растворитель, ингредиенты общего (эластифицикаторы и т.д.) и
        специального (адгезионные добавки) назначения. Ниже рассмотрены роль
        каждого из этих компонентов и возможности повышения эффективности их
        действия. Основа (связующие клеевых композиций). Химическая природа и
        строение полимеров – основы клеевых композиций – определяют комплекс
        основных адгезионных и когезионных характеристик состава. Наиболее
        существенное значение имеют вид, число и характер распределения
        функциональных групп в молекулярной цепи, природа и размер боковых
        цепей, молекулярная масса и молекулярно-массовое распределение полимера.
        Оптимальное сочетание этих признаков характерно для полимеров
        адгезионного назначения, которые отличаются повышенной поверхностной
        энергией и значением когезионных параметров, отвечающих наиболее
        эффективному смачиванию и растеканию. Отвердители. Большинство клеев
        требует обязательного введения в состав отвердителя (структурирующего
        агента), роль которого заключается в формировании пространственных
        структур. Отвердители обеспечивают переход реактивного клея из жидкого
        состояния в твердое в результате изменения химической структуры. Для
        каждого типа мономеров и олигомеров имеются свои отвердители, при этом
        их вклад в адгезионную прочность очень значителен. Процесс отверждения
        осуществляется при формировании клеевого соединения. Соотношение
        количества отвердителя и основного клеящего продукта находится в узких
        пределах, и избыток (также, как и недостаток) отвердителя приводит к
        ухудшению прочности клеевого соединения. Технологические особенности
        процесса склеивания и отверждения (жизнеспособность, время и температура
        отверждения) также определяются типом применяемого отвердителя.
        Химическая природа и строение молекул отвердителя во многом определяют
        структуру сетки, оказывают влияние на технологические свойства исходных
        композиций и эксплуатационные характеристики отвержденных клеев.
        Катализаторы. Основная функция катализатора – ускорение процесса
        отверждения. Некоторые клеящие олигомеры отверждаются без введения в
        систему отвердителей, процесс отверждения происходит за счет реакций
        функциональных групп полимера. К ним относятся фенолоформальдегидные
        смолы резольного типа, полиароматические олигомеры, некоторые
        полиакрилаты и др. В клеях, состоящих из нескольких олигомеров,
        отверждение может протекать за счет взаимодействия реакционноспособных
        групп друг с другом. Однако для отверждения большинства клеев в их
        состав необходимо вводить отвердители и катализаторы отверждения. В
        состав некоторых клеев входят также ускорители, ингибиторы и замедлители
        – это вещества, которые контролируют процесс отверждения клеев.
        Ускоритель способствует быстрому протеканию реакции отверждения под
        действием катализатора, ингибитор может ее тормозить, а замедлитель –
        замедлить, тем самым обеспечивая сохранение готового состава до момента
        его использования. Пластификаторы – это вещества, позволяющие улучшить
        эластичность клеевого шва и его деформационную способность за счет
        увеличения гибкости молекул и подвижности надмолекулярных структур.
        Пластификаторы уменьшают хрупкость и температуру стеклования, повышают
        морозостойкость, текучесть и стойкость к термоциклированию клеевых
        композиций, но ухудшают их термостойкость, снижают механическую
        прочность. Растворители входят в состав многих клеев, так как позволяют
        перевести полимерную основу клеев в истинный или коллоидный раствор.
        Наиболее важными свойствами, которые учитываются при выборе природы
        растворителя, являются растворяющая способность, скорость испарения
        (летучесть), пожаро- и взрывобезопасность, безвредность как самого
        растворителя, так и его паров. Количество растворителя определяется
        требуемой вязкостью адгезива и другими реологическими характеристиками
        последнего. Концентрация клеевого состава – важный технологический
        фактор, определяющий закономерности смачивания адгезивом поверхности
        субстрата и формирования толщины и однородности клеевого шва. В ряде
        случаев многокомпонентность клеевой системы требует применения не
        индивидуальных растворителей, а их смесей. На практике наиболее часто
        используют этилацетат, гексан, метилэтилкетон, реже – ацетон, бензол.
        Наполнитель обеспечивает необходимую вязкость клея, придает ему
        тиксотропные свойства, т.е. способность не стекать с вертикальной
        поверхности при нанесении на нее слоя значительной толщины (до
        нескольких миллиметров). Наполнитель обеспечивают минимальную усадку при
        отверждении, способствует сближению коэффициентов линейного термического
        расширения клея и субстрата, улучшает эксплуатационные свойства клеевых
        соединений, повышает термостойкость и др. Введение в клеи наполнителей,
        как правило, снижает внутренние напряжения в клеевом шве, уменьшает
        ползучесть клея, при этом нередко повышается ударная прочность клеев,
        так как наполнитель способствует поглощению ударных нагрузок. Введение
        специальных наполнителей придает клеям такие свойства, как электро- и
        теплопроводность, антикоррозионные свойства. Наполнители используют
        также для снижения стоимости клеев и придания им нужного цвета. Однако
        прочность клеевых соединений при комнатной температуре для ненаполненных
        клеев обычно выше, чем для наполненных. Стабилизаторы вводят в состав
        клеев и герметиков для повышения их стойкости к действию различных
        внешних условий: тепла, света, радиации. Стабилизаторы подразделяются на
        антиоксиданты (предотвращают термоокислительную деструкцию) и
        светостабилизаторы (предотвращают изменение свойств клея под действием
        света). Биоциды вводят в состав клеев для обеспечения устойчивости
        клеевых соединений к воздействию микроорганизмов – биоустойчивости. ВИДЫ
        КЛЕЕВЫХ МАТЕРИАЛОВ Создание большого количества новых полимерных
        материалов и революционное совершенствование их эксплуатационных свойств
        требуют постоянного изучения и систематизации все новых возможностей и
        областей применения таких материалов для сервиса автомобилей. Повышение
        надежности работы различных машин и механизмов как на стадии их
        производства, так и при ремонте долгое время достигалось путем
        применения особо прочных металлов и сплавов, совершенствованием
        технологии их использования. На пути дальнейшего усовершенствования
        указанных способов возникают серьезные проблемы, особо это касается
        технологий ремонта, так как принятые способы (сварка, наплавка,
        гальваника) требуют дорогостоящего технологического оборудования,
        материалов, больших производственных площадей. Кроме того, они
        энергоемки и сопровождаются выделением вредных для окружающей среды
        продуктов. Это приводит к тому, что технологии ремонта, основанные на
        использовании традиционных материалов и технологий, все более
        исчерпывают себя. Каждая ступень развития техники сопровождается
        появлением новых материалов. Сейчас с уверенностью можно сказать, что
        человечество в своем развитии со ступеньки «железного века» перешагивает
        на следующую, где приоритет будет отдан полимерным и композиционным
        материалам. При ремонте и обслуживании автомобилей может быть
        использовано множество клеев и герметиков, различных по свойствам и
        происхождению. Для классификации клеевых и герметизирующих материалов
        используются самые разнообразные признаки. Многообразие клеевых
        материалов, широкие области их применения и многообразие свойств привели
        к тому, что в настоящее время отсутствует не только единая
        классификация, но нет и единого подхода к самой проблеме классификации.
        Учитывая запросы практического применения, ни один из отличительных
        признаков клеев не может считаться универсальным для их классификации.
        Существующие различные типы классификации являются в какой-то мере
        условными. Чаще всего клеевые материалы классифицируют по следующим
        признакам: 1.по областям применения (клеи для склеивания металлов,
        резин, теплозащитных покрытий и т.д.); 2.по физическому состоянию
        (жидкие, пастообразные, твердые, пленочные); 3.по температуре
        отверждения (клеи холодного и горячего отверждения); 4.по химической
        природе основного компонента – связующего (эпоксидные,
        фенолоформальдегидные, силоксановые, акрилатные и т.д.); 5.по допустимым
        температурам эксплуатации клеевых соединений (клеи криогенностойкие,
        термостойкие, применяемые при умеренных температурах и т.д.); 6.по
        количеству компонентов (однокомпонентные, двухкомпонентные и т.д.); 7.по
        условию их отверждения (клеи и герметики анаэробного отверждения,
        влажностного отверждения, клеи, отверждаемые активацией, клеи
        термического отверждения). Авторам представляется наиболее эффективной
        классификация адгезивных материалов по химической природе основного
        компонента (или связующего). Механические и другие эксплуатационные
        свойства клеев в значительной степени зависят от химической природы
        клея, и поэтому в основу большинства классификаций положена химическая
        природа главного компонента. Чаще всего клеи классифицируют по типу
        основы клея: органические (природные, синтетические) и неорганические.
        Наибольшее распространение по сравнению с другими клеями получили клеи
        синтетические (на основе синтетических мономеров, олигомеров, полимеров
        или их смесей) благодаря возможности легкого и направленного изменения
        их свойств. Чаще всего клеи синтетические классифицируют по химической
        природе основы на термореактивные (реактивные) и термопластичные. Ниже
        рассмотрены группы синтетических клеев, наиболее востребованные при
        ремонте автотехники, которые делятся на реактопласты и термопласты.
        Реактопласты У реактопластов при склеивании изменяется химическая
        структура, и они переходят необратимо в стеклообразное или эластичное
        состояние в результате протекания химической реакции (отверждения) –
        поликонденсации, полимеризации или полиприсоединения. Клеевые материалы
        на основе реакционноспособных мономеров Мономерные клеевые материалы
        представляют собой композиции на основе реакционноспособных соединений
        мономеров и олигомеров, которые отверждаются по реакции полимеризации
        или поликонденсации и совмещают процесс образования полимера с процессом
        склеивания. Невысокая вязкость мономерного клея позволяет улучшить
        затекаемость в микронеровности поверхностей склеивания и повысить
        диффузию при склеивании полимерных субстратов, а наличие в мономерах
        различных функциональных групп способствует образованию межфазных связей
        различной природы. К мономерным клеевым материалам, отверждающимся по
        полимеризационному механизму, относятся: 1.анаэробные клеи и герметики;
        2.акрилатные клеи; 3.акриловые клеи, отверждаемые ультрафиолетовыми
        лучами; 4.цианакрилатные клеи. Все мономерные клеи имеют следующие
        преимущества: 1.длительная жизнеспособность (год и более); 2.высокая
        скорость отверждения; 3.высокие прочностные показатели;
        4.технологичность применения. Применение акриловых и цианакриловых клеев
        для ремонта автомобилей позволяет значительно сократить и упростить
        технологические операции за счет малого времени отверждения, повышения
        качества и надежности склеиваемых изделий. Слово «анаэробный»
        заимствовано из биологической терминологии, где оно применялось по
        отношению к микроорганизмам, существующим без доступа кислорода.
        Анаэробные материалы отверждаются только в закрытых полостях в
        отсутствие кислорода. Основой анаэробных составов являются способные к
        полимеризации соединения акрилового ряда, чаще всего диметакриловые
        эфиры полиалкиленгликолей. В анаэробный состав входят ингибирующие и
        инициирующие системы, обеспечивающие его длительное хранение и быстрое
        отверждение в зазорах, а также загустители, модификаторы, красители и
        другие добавки. Все марки анаэробных адгезивов являются
        однокомпонентными материалами. В продаже имеются как отечественные, так
        и импортные анаэробные составы разного назначения, которые отличаются
        между собой вязкостью и прочностными показателями. Маловязкие составы
        используются для герметизации микротрещин, вязкие используются как
        жидкие прокладки для герметизации фланцевых соединений. Слабо прочные
        материалы используются для герметизации и фиксации резьбовых соединений,
        а высокопрочные составы находят применение для восстановления посадочных
        мест подшипников, фиксации подшипников скольжения и шпилек в отверстиях
        с поврежденной резьбой. Технические характеристики и области применения
        анаэробных составов представлены в табл. 1. Правильный выбор анаэробных
        адгезивов зависит не только от условий нагружения, температурного режима
        в соединении, но и от зазора между соединяемыми поверхностями. Поэтому
        одним из основных параметров, который учитывают при выборе анаэробного
        адгезива, является его вязкость. Ее подбирают исходя из величин зазора
        между собираемыми деталями, пределы которых указаны в табл. 2. По
        прочностным свойствам анаэробные полимерные материалы делятся на
        высоко-, средне- и низкопрочные. Анаэробные материалы после отверждения
        обладают высокой термической и химической стойкостью, обеспечивают
        работоспособность узлов и деталей при эксплуатации их в контакте с
        органическими растворителями и агрессивными средами в широком интервале
        температур и давлений. Скорость отверждения и время достижения
        максимальной прочности соединений с использованием анаэробных адгезивов
        зависят от температуры окружающей среды. При температуре ниже 150С
        полимеризация замедляется. Благодаря высокой проникающей способности
        анаэробные полимерные материалы плотно заполняют трещины, микродефекты
        сварных швов и зазоры. На скорость отверждения анаэробных полимеров
        влияет материал, контактирующий с полимером. По этому признаку материалы
        делятся на три группы: 1.активные — ускоряющие отверждение полимера
        (сплавы меди, никель, низкоуглеродистые стали); 2.нормальные — не
        влияющие на скорость отверждения (углеродистые стали, цинк); 3.пассивные
        — замедляющие отверждение (высокоуглеродистые стали, алюминий, золото,
        титан и его сплавы, материалы с антикоррозионными покрытиями,
        пластмассовые изделия). На открытых поверхностях анаэробные адгезивы
        остаются жидкими неограниченное время и легко удаляются как
        растворителями, так и водными моющими растворами. Технология нанесения
        анаэробных адгезивов проста и универсальна. При выполнении всех видов
        ремонтных работ эту операцию производят вручную, нанося препарат
        непосредственно из стандартного флакона, который имеет специальный
        наконечник. На скорость отверждения анаэробных адгезивов влияют величины
        зазоров между сопрягаемыми поверхностями, температура, качество очистки
        поверхности, характер покрытия и т.д. К преимуществам анаэробных
        адгезивов относятся: 1.высокая скорость отверждения (время фиксации
        составляет 15 - 30 мин); 2.стабильность свойств при длительной
        эксплуатации в условиях резкого перепада температур и повышенной
        вибрации; 3.высокие прочностные характеристики (прочность при ударном
        сдвиге – 8-20 кДж/м2; предел прочности на сдвиг – 20-30 МПа). К
        недостаткам анаэробных составов следует отнести: 1.невысокую прочность
        при склеивании замасленных поверхностей (предел прочности на сдвиг 0,5-5
        МПа); 2.зависимость прочностных свойств отвержденного адгезива от
        величины зазора между соединяемыми поверхностями. Научные исследования
        показывают высокую эффективность использования анаэробных полимеров как
        в чистом виде, так и с использованием различных наполнителей,
        позволяющих получить требуемые свойства адгезива. Основными компонентами
        акриловых клеев являются различные (мет)акриловые мономеры и олигомеры,
        загустители, инициирующие системы, стабилизаторы, наполнители, красители
        и др. Структурные акриловые клеи в отличие от обычных содержат
        реакционноспособные загустители и представляют собой одно- или
        двухсоставные композиции различной вязкости. Они отверждаются под
        действием специальных активаторов, при смешении компонентов или при
        облучении. Например, АН-105-клей и активатор наносятся раздельно на
        склеиваемые поверхности деталей: клей – на одну деталь, активатор – на
        другую. Процесс отверждения начинается только после соединения двух
        деталей при комнатной температуре. Клеевой шов имеет высокую стойкость к
        вибрации и ударным нагрузкам. Акриловые клеи применяются для склеивания
        металлов (в том числе замасленных), стекла, керамики, пластмасс. Клеи
        хорошо хранятся при температуре от +5...+ 300С при исключении
        воздействия прямых солнечных лучей и попадания посторонних веществ во
        флакон. Гарантийный срок хранения составляет 12 месяцев, но опыт
        использования показывает, что клеи сохраняют достаточные проч-ностные
        характеристики даже после 5 лет хранения. Физико-механические
        характеристики акрилатных клеев, выпускаемых в России, представлены в
        табл. 3, фирмы LOCTITE – в табл. 4. К преимуществам акрилатных клеев
        относятся: 1.высокая скорость отверждения – время фиксации составляет
        5-30 мин; 2.стабильность свойств при длительной эксплуатации в условиях
        резкого перепада температур, повышенной вибрации; 3.высокие прочностные
        характеристики (прочность при ударном сдвиге 15-28 кДж/м2; предел
        прочности на сдвиг 25-40 МПа). К недостаткам акрилатных клеев следует
        отнести: 1.потерю прочностных характеристик при увеличении зазора между
        склеиваемыми поверхностями, невысокую прочность при склеивании
        замасленных поверхностей (предел прочности на сдвиг 0,5-5 МПа); 2.низкую
        теплостойкость (интервал рабочих температур -55 ...+ 1200С); 3.старение
        при воздействии повышенных и пониженных температур, воды, минеральных
        масел, топлив и других сред; 4.низкую вязкость, которая позволяет
        склеивать материалы при зазорах между сопрягаемыми поверхностями не
        более 0,1 мм. Из анализа свойств и характеристик акрилатных адгезивов
        можно выделить следующие ценные свойства: малое время схватывания,
        быстрый набор прочности, устойчивость к вибрациям и ударным нагрузкам,
        простую технологию использования. Перечисленные положительные свойства
        указывают на перспективность этих клеев при ремонте автомобилей.
        Структурные акриловые клеи отверждаются по радикальному механизму под
        действием окислительно-восстановительных систем. Одним из возможных
        способов отверждения акриловых клеев является инициирование радикальной
        полимеризации за счет термического распада перекисных или других
        инициаторов. При отверждении акриловых клеев образуется полимер,
        обладающий высокими прочностными характеристиками и стойкостью к
        различным химическим реагентам. Отличительной особенностью структурных
        клеев является высокая ударная прочность, достигаемая за счет привитой
        полимеризации акрилового мономера к реакционноспособному загустителю.
        Преимущества акриловых клеев — технологичность, быстрое и контролируемое
        отверждение, хорошая адгезия к разнообразным материалам, высокая
        стабильность при хранении. При использовании специальных активаторов или
        при ультрафиолетовом (УФ) отверждении время схватывания прочных
        акриловых клеев уменьшается до секунд. Акриловые клеи находят применение
        при различных способах сборки. Их преимущества состоят в обеспечении
        более равномерного распределения статических и динамических нагрузок по
        поверхности соединения, одновременной герметизации и защиты от коррозии.
        Уф-отверждаемые акриловые клеи отверждаются по механизму радикальной
        полимеризации при облучении УФ или видимым светом в присутствии
        различных фотоинициаторов. Основное отличие клеев УФ-отверждения от
        любых других адгезивных материалов заключается в операции отверждения,
        которая происходит только после облучения клеевого шва ультрафиолетовыми
        лучами. В состав клеев УФ-отверждения входят специальные добавки
        фотоинициаторы, которые при обычных условиях в химическую реакцию не
        вступают. Таким образом, все операции по нанесению клея и монтажу
        собираемого агрегата могут выполняться в обычном режиме, так как клей
        остается до начала облучения в неотвержденном состоянии. При экспозиции
        клеевого шва УФ-лучами в течение нескольких секунд фотоинициаторы
        расщепляются, переходят в свободные радикалы и инициируют линейную
        полимеризацию, которая происходит с очень высокой скоростью, и процесс
        полного отверждения клея может закончиться в течение нескольких секунд.
        Свойства клеев УФ-отверждения приведены в табл. 5. При УФ-полимеризации
        может происходить: 1.полная полимеризация (если УФ-лучами облучается вся
        площадь клеевого соединения); 2.частичная полимеризация (если УФ
        облучается только клеевой шов). Полная УФ-полимеризация возможна только
        при склеивании прозрачных материалов, когда клеевой шов облучается со
        стороны прозрачного материала, и в течение 3-30 сек происходит его
        полное отверждение. При полном УФ-отверждении, если длина излучаемых
        УФ-волн находится в диапазоне от 300 до 400 нм (ближний ультрафиолет),
        то время отверждения зависит только от толщины клеевого шва. На практике
        даже при склеивании прозрачных материалов обеспечить полную
        УФ-полимеризацию не всегда представляется возможным, например, когда
        площадь склеивания существенно превышает заданную для конкретной
        УФ-лампы величину или УФ-лучи не могут достичь всех обработанных клеем
        поверхностей. При частичной УФ-полимеризации прочность клеевого
        соединения полностью зависит от геометрии клеевого шва, расстояния между
        лампой и клеем, типом рефлектора и т.д. Механизм частичного
        УФ-отверждения использован при разработке целой серии адгезивов, которые
        получили название клев, отверждаемых УФ-светом, со вспомогательными
        системами полимеризации. При таком способе отверждения первоначально в
        момент облучения отверждается только часть клеевого материала по
        периметру клеевого шва, т.е. происходит поверхностная полимеризация. При
        частичной УФ-полимеризации клеевому соединению в течение нескольких
        секунд обеспечивается достижение 30-70% прочности от максимально
        возможной, а полностью процесс полимеризации заканчивается по обычному
        для данного клея механизму. Например, для анаэробных УФ-клеев и
        герметиков полностью процесс полимеризации адгезива происходит при
        отсутствии контакта с кислородом воздуха. Отечественными адгезивами
        УФ-отверждения являются клеи марок: Квант – 401 (ТУ 6-01-2-731-87) и
        Анатерм 50УФ (ТУ 6-02-41-90). Цианакрилатные клеи более известные под
        названием «супер-клей», отверждаемые в узком зазоре, катализатором
        отверждения являются следы влаги, находящиеся на склеиваемых
        поверхностях. Они представляют собой вязкие однородные жидкости, которые
        длительное время могут оставаться в исходном состоянии и быстро
        отверждаться между склеиваемыми поверхностями с образованием прочного
        клеевого соединения. Цианакрилатные клеи характеризуются: 1.высокой
        адгезией к любым металлам; 2.быстрым отверждением (время схватывания
        составляет от нескольких секунд до нескольких минут); 3.сохранением
        рабочих характеристик в широком диапазоне температур. Клеи состоят из
        одного компонента, не требуют специальных инициаторов или растворителей,
        не вызывают коррозии. Физико-механические характеристики цианакрилатных
        клеев, выпускаемых в России и за рубежом, приведены в табл. 6, 7. Клеи
        типа ТК дают клеевое соединение, обладающее высокой прочностью и
        теплостойкостью, что позволяет использовать их для склеивания деталей,
        подвергающихся высоким механическим и тепловым нагрузкам. При
        необходимости обеспечения эластичности клеевого соединения используют
        клеи типа КМ, что позволяет склеивать детали, испытывающие вибрационные
        нагрузки и резкие перепады температур. Широкое внедрение цианакрилатных
        клеев при ремонте и обслуживании машин и оборудования сдерживается
        проблемами с хранением клея. Гарантийный срок хранения в герметичной
        таре в условиях комнатной температуры составляет 6 месяцев, при
        температуре не выше +50С – 12 месяцев. На отечественном рынке
        представлены также следующие цианакрилатные клеи фирмы Permatex.
        Permatex® Super Glue (Супер клей) обеспечивает прочное,
        быстросхватывающееся соединение, длительное время сохраняющее свои
        свойства. Он легко наносится и прочно склеивает пористые и гладкие
        материалы: металлы, большинство пластмасс, винил, резину, бумагу,
        дерево, ткань, пробку. Permatex® Super Glue Gel (Суперклей-гель).
        Гелеобразная консистенция данного клея очень удобна для точного
        применения и при креплении деталей к вертикальной поверхности. Также
        идеально подходит для высокорасположенных и труднодоступных
        поверхностей. Клей легко наносится и прочно склеивает непористые
        материалы: металлы, большинство пластмасс, винил, резину, бумагу,
        дерево, ткань, пробку. Permatex® Plastic Bonder (Супер клей для
        пластика) применяется для склеивания всех видов пластмасс, включая
        полиэтилен и полипропилен. Поверхность под склеивание подготавливается с
        помощью активатора, после чего наносится клеящий состав и поверхности
        прижимаются друг к другу. Клеи на основе каучуков Большое
        распространение в машиностроении получили клеи-растворы на основе
        обработанных натуральных или синтетических каучуков. Клеи на основе
        хлоропреновых каучуков представляют собой растворы синтетических
        термопластичных эластомеров в органических растворителях (этилацетате,
        бензине, бензоле, толуоле, и др.) со специальными добавками для
        повышения адгезионной прочности и теплостойкости (кумароноинденовых,
        бутилфенолоформальдегидных и др. олигомеров). Клеи представляют собой
        вязкие жидкости, состоящие из раствора хлоропренового каучука (обычно в
        смесях ароматических и алифатических углеводородов) и добавок. Сухой
        остаток 15-30%. Цвет белый, коричневый или рыжевато-коричневый (могут
        быть полупрозрачными или непрозрачными). Содержат наполнители (например,
        силикат кальция, диоксид кремния, глину, черную сажу) и антиоксиданты.
        Вулканизующие агенты для этих клеев – оксиды магния и цинка.
        Технологические особенности. Открытая выдержка при 20°С составляет 10-20
        мин для «мокрого» склеивания и неограниченная в случае хранения деталей
        с просушенной пленкой клея и последующей ее реактивацией перед
        склеиванием с помощью растворителя или нагревания. При соединении
        пористых субстратов применяют «мокрое» склеивание (растворитель
        постепенно «мигрирует» из клеевого шва через приклеенный материал). Для
        непористых материалов основную часть растворителя удаляют испарением при
        выдержке в течение от 20 мин до нескольких часов (сушку можно ускорить
        обдувкой горячим воздухом, инфракрасным обогревом и т.д.) и производят
        контактное склеивание липких поверхностей при минимальном давлении.
        Повышенная прочность соединений обеспечивается в случае вулканизации
        каучука, что достигается либо склеиванием с нагревом, либо добавлением
        катализатора (например, изоцианата) и отверждением в течение 20 мин при
        температуре около 80°С и давлении 0,3 МПа. Расход клея зависит от
        вязкости композиции и для клеев с сухим остатком 30% составляет
        0,15-0,25 кг/м2. Клеевые соединения имеют хорошую стойкость к
        воздействию воды, соляного тумана, алифатических углеводородов, ацетона,
        этилового спирта, смазок, слабых кислот и щелочей, биологических
        факторов. Клеи не пригодны для эксплуатации в контакте с ароматическими
        и хлорированными углеводородами, некоторыми кетонами и сильными
        окислителями. Длительно могут работать только в интервале температур от
        - 50 до +95°С. При высоких температурах подвергаются деструкции с
        выделением кислых побочных продуктов. Для уменьшения термодеструкции в
        состав клеящих композиций вводят акцепторы кислот, например, оксиды
        цинка или магния. Клеевые соединения поглощают вибрации, имеют хорошую
        прочность при сдвиге и отдире. При ограниченном уровне напряжений
        (0,20-0,70 МПа) выдерживают длительные статические нагрузки лучше, чем
        клеи на основе каучуков других типов. Клеи не пригодны для силовых
        соединений, в которых нужна прочность при сдвиге свыше 2 МПа, так как
        склонны к хладотекучести под действием относительно низких нагрузок.
        Нарастание прочности соединений при отвердевании происходит с большой
        скоростью, и в отличие от клеев на основе других каучуков хлоропреновые
        клеи способны выдерживать небольшие нагрузки при повышенных температурах
        уже вскоре после склеивания. Клеи этого типа, как правило, сохраняют
        липкость более короткое время, чем клеи на основе натурального каучука.
        Вскоре после склеивания хлоропреновые клеи в течение длительного периода
        могут выдерживать постоянную нагрузку от 0,2 до 0,7 МПа.
        Полихлоропреновые клеи хорошо заполняют зазоры. Для достижения
        оптимальных свойств клеевых соединений может понадобиться
        предварительная выдержка (кондиционирование) склеенных деталей в течение
        нескольких недель. Универсальные клеи марок 88СА, 88ПН, 88Н и др.
        применяют для склеивания широкого круга различных материалов:
        декоративных слоистых пластиков, резин, резин с металлами, кожи, тонких
        алюминиевых и стальных листов, линолеума, тканей, синтетических
        текстильных материалов, для крепления деревянных, фанерных и
        древесноволокнистых панелей к бетонным стенам. Для улучшения адгезии к
        металлам и пластикам обычно применяют адгезионные подслои на основе
        кремнийорганических соединений. Клеи и герметики на основе
        кремнийорганических каучуков поставляются в виде одно- или
        двухкомпонентных паст белого цвета, образующих в результате отверждения
        при комнатной температуре эластичные кремнийорганические материалы
        (RTV-силиконы). За рубежом название RTV часто применяют и по отношению к
        двухкомпонентным материалам, которые отверждаются при комнатной
        температуре в результате контакта с атмосферной влагой. Тонкие пленки
        (0,6 мм) отверждаются за срок до 90 мин, более толстые (до 15 мм) — за 7
        суток. Двухкомпонентные составы отверждаются за счет каталитической
        реакции. Жизнеспособность после смешивания компонентов зависит от
        содержания катализатора и температуры окружающей среды. Свойства клеев
        этого типа подобны свойствам кремнийорганических резин: они обладают
        высокой устойчивостью к воздействию влаги, горячей воды, окислительной
        среды, озона, коронного разряда и комплекса климатических факторов:
        хорошо противостоят воздействию многих химикатов, в том числе
        разбавленных кислот и щелочей (например, стойки к серному ангидриду), но
        не устойчивы по отношению к газообразной хлористоводородной кислоте. В
        присутствии углеводородных растворителей и топлив отвержденные
        эластомерные клеи набухают. Имеют хорошую теплостойкость в интервале от
        75 до 200°С (250°С кратковременно), сохраняя эластичность при низких
        температурах (до - 50...-60°С). Клеи обеспечивают прочность при сдвиге
        соединений из малоуглеродистой стали 1,7 (при 20°С) и 1,0 МПа (после 7
        суток старения при 250°С), соединений из алюминия – до 2,0 (при 20°С) и
        1,3 МПа (после 7 суток при 250°С). Прочность при отдире достигает
        0,2-0,3 Н/мм, при отслаивании (фторкремнийорганических резин от металла)
        находится в пределах 0,2-0,4 Н/мм. Применяются в качестве
        герметизирующих и клеящих материалов общего назначения для уплотнения,
        придания водонепроницаемости и изоляции электрического и механического
        оборудования (бытового и промышленного). Основа полисилоксановых
        герметиков — жидкие, кремнийорганические каучуки линейного строения,
        содержащие боковые алкильные или арильные и концевые гидроксильные
        группы. Вулканизация кремнийорганических герметизирующих составов быстро
        протекает при комнатной температуре. В результате вулканизации
        композиции, имеющие консистенцию паст или вязких жидкостей, превращаются
        в резиноподобный материал. В зависимости от природы вулканизующего
        агента эта реакция протекает в присутствии катализаторов или под
        воздействием влаги воздуха. Отверждение однокомпонентных герметиков на
        основе силоксановых каучуков происходит в результате реакции
        вулканизующего агента с влагой воздуха, при этом, например, может
        выделяться уксусная кислота – катализатор вулканизации, в дальнейшем она
        улетучивается. При ремонте и обслуживании автомобиля данные составы
        применяются для уплотнения лобовых стекол, стекол фар. Большинство
        «жидких прокладок» являются составами влажностного отверждения.
        Одноупаковочные герметизирующие составы хранят в герметичных тубах.
        Продолжительность их вулканизации зависит от толщины наносимого слоя
        (например, при толщине слоя, равной 3 мм, она составляет 24 ч).
        Вулканизованные герметизирующие составы на основе жидких
        полиорганосилоксанов характеризуются удовлетворительными
        физико-механическими свойствами, высокой атмосферо- и влагостойкостью,
        малой коррозионной активностью по отношению к металлам. Эти
        герметизирующие составы не стойки к действию нефтяного топлива и
        предназначены для работы при температурах от -70 до 200°С. Для улучшения
        их крепления к металлическим и другим поверхностям применяют адгезионные
        подслои (например, П-11, П-12Э). Составы используются как герметики для
        паяных и сварных соединений; для склеивания металлов, стекла, керамики,
        древесины, пластиков в случаях, где необходимо обеспечить гибкость и
        теплостойкость клеевых швов; для устранения повреждений поверхности
        кремнийорганических резин при ремонте трактов горячего воздуха. Клеи на
        основе фенолоформальгедидных смол Фенолоформальдегидные смолы являются
        основной составной частью многочисленных клеевых композиций, обладающих
        ценным комплексом свойств, которые применяют при склеивании металлов,
        древесины, пластмасс и ряда других материалов. Фенолоформальдегидные
        смолы получаются поликонденсацией фенола с формальдегидом. В зависимости
        от соотношения исходных реагентов и условий поликонденсации могут быть
        получены смолы с различными свойствами. При эквимолярном соотношении
        реагентов или при избытке формальдегида в присутствии щелочного
        катализатора образуются смолы резольного типа, при избытке фенола в
        кислой среде – новолачные. Составы этой группы представляют собой смесь
        термореактивной фенолоформальдегидной смолы с дивинилнитрильным
        каучуком. Склеивание такими клеями производят в течение 20-120 мин при
        150-200°С и давлении до 1,0 МПа. Наряду с высокими прочностными
        показателями при температурах до 200°С фенолокаучуковые клеи
        характеризуются высокой стойкостью к длительному (до 30000 ч и более)
        при 150-200°С и кратковременному (500-1000 ч) при 300°С старению. По
        стойкости к действию воды и различных климатических факторов – это
        лучшие из современных конструкционных клеев. К недостаткам клеев этого
        типа относятся высокое давление при склеивании (до 1,0 МПа) и
        относительно большое содержание летучих продуктов. Конструкционные
        фенолокаучуковые клеи выпускаются в виде жидких смол и в виде пленок,
        что позволяет в некоторых случаях упростить технологию склеивания и
        обеспечить высокую надежность клеевого соединения. Используются для
        склеивания металлов, резин, пластиков, древесины, стекла, керамики; в
        изделиях, работающих при высоких температурах, например, для
        приклеивания автомобильных тормозных накладок и накладок муфт сцепления,
        крепления абразивных полировальных кругов к металлическим державкам.
        Композиции из фенолоальдегидных олигомеров с поливинилбутиралем являются
        одними из наиболее старых марок клеящих материалов БФ-2 и БФ-4,
        используемых в машиностроении. Они до сих пор занимают важное место
        среди конструкционных клеев. После нанесения жидкого клея на склеиваемые
        поверхности необходима выдержка при 20°С до 1 ч, затем при 50-85°С
        (сушка для удаления растворителя). Фенолоформальдегидные резольные
        смолы, совмещенные с поливинилбутиралем, являются клеями с очень высокой
        адгезией к металлам и большинству неметаллических материалов. Типичные
        значения прочности клеевых соединений металлов для
        фенолополивинилбутиральных клеев составляют: предел прочности при сдвиге
        14,0-35,0 МПа; предел прочности при равномерном отрыве 7,0-28,0 МПа;
        прочность при отдире 13-20 Н/см. Клеи обладают исключительной стойкостью
        к воздействию биологических факторов, воды, масел и ароматических
        топлив, а также погодных условий. Клей марки БФ-2 предназначен для
        склеивания металлов, пластмасс, керамики, для склеивания термопластов
        рекомендуется клей БФ-4. Клеи на основе фенолоформальдегидных смол и
        поливинилбутираля применяются для склеивания металлов, пластмасс,
        керамики, вулканизованных и невулканизованных резин, для приклеивания
        обшивок из металла или армированного пластика к сотовому заполнителю из
        бумаги (пропитанной смолой), в качестве адгезионного грунта для металлов
        перед склеиванием с древесиной клеями на основе фенолоформальдегидных
        смол. В качестве основы клеев применяют фенолоформальдегидные смолы
        резольного и новолачного типа. Теплостойкий клей ВС-10 представляет
        собой продукт совмещения резольного олигомера, поливинилформальэтилаля и
        алкоксисилана в смеси органических растворителей. Клеевые соединения
        отличаются высокими показателями длительной прочности и
        термостабильности и характеризуются высокой водостойкостью, стойкостью к
        действию масел, керосина и бензина. Клей ВС-350 отличается от клея
        ВС-10Т тем, что содержит фенолоформальдегидофурфурольную смолу. Клеевые
        соединения на клее ВС?350 имеют прочность при сдвиге, близкую к
        прочности клеевых соединений на клее ВС-10Т, но обладают большей
        прочностью при равномерном отрыве и длительной прочностью при повышенных
        температурах. Соединения выдерживают нагревание (до 200 ч) при 200°С и 5
        ч при 350°С. Клеи ВС-10Т и ВС-350 предназначаются для склеивания
        металлов и теплостойких неметаллических материалов. Они обладают хорошей
        текучестью и способностью легко заполнять зазоры и неровности
        склеиваемых поверхностей. Теплостойкие клеи ВС-10Т, ВС-350, БФТ-52
        (Россия), “Ридакс” (Англия), НАА-Хай-Темп-422 (США), “Пластофенол”
        (Германия) используются для приклеивания тормозных накладок, как при
        изготовлении, так и при ремонте. Полиуретановые клеи Высокие адгезионные
        и когезионныe характеристики полиуретановых клеев определяются наличием
        в них уретановых групп НNСОО с высокой энергией когезии. Наиболее
        распространены двухупаковочные клеи, состоящие из олигоэфирной смолы и
        изоцианатного отвердителя. После смешивания компонентов клеи
        отверждаются при комнатной температуре в течение 1-3 суток или при
        100-1200С и давлении до 3 кгс/см2. Клеевой шов получается пористым, так
        как при реакции выделяются газообразные продукты реакции: вода и
        углекислый газ. Такие клеи обеспечивают прочности склеивания алюминиевых
        сплавов от 10 до 20 МПа при сдвиге. Второй тип полиуретановых клеев –
        однокомпонентные. Представляют собой раствор готового полиуретанового
        форполимера. Такие клеи в герметичной таре имеют срок хранения до одного
        года, отверждаются при комнатной температуре. Клеи, обладающие высокими
        конфекционными свойствами (АДВ-5к, Витур, “УР-МОНО”), предназначены для
        наклеивания отделочных тканевых и пленочных материалов (на лавсановой,
        полиамидной, полиимидной и ПХВ основах), фольги, листовых
        теплоизоляционных материалов. Клеи также применяются для склеивания
        металлов, резин, большинства жестких и эластичных пластиков, (кроме
        полиолефинов и фторопластов), древесины, пробки, бумаги, различных
        текстильных материалов, стекла и керамики, кожи, искожи, между собой и с
        пластиками, для крепления ворса к резинам и текстильным материалам,
        изготовления многослойных материалов из пластиков. Склеивание производят
        при контактном давлении после достижения липкости нанесенного слоя клея
        за счет испарения растворителя (или после реактивации полностью
        высохшего слоя клея горячим растворителем, прогревом лампами, феном).
        Полиуретановые клеи обладают высокой липкостью, часто обеспечивают
        мгновенную начальную прочность при контактном склеивании. Выдающимися
        свойствами полиуретановых материалов являются их высокая эластичность и
        стойкость к истиранию. Третий тип полиуретановых клеев – одноупаковочные
        составы, отверждаемые влагой воздуха, адсорбированной на склеиваемых
        поверхностях и содержащейся в воздухе. Клеи на основе эпоксидных смол
        Эпоксидные клеи могут быть жидкими, пастообразными, порошковыми,
        пленочными. Они поставляются в виде одно-, двух- или многоупаковочных
        композиций. Механизм процесса отверждения – поликонденсация или
        полимеризация (экзотермические реакции). Эпоксидные смолы в
        неотвержденном состоянии относятся к высокомолекулярным соединениям с
        низкой степенью полимеризации, которые могут вступать в реакции
        полимеризации. Они содержат функциональные группы, обеспечивающие
        возможность образования полимеров с пространственной сетчатой структурой
        (реакция отверждения). На основе матрицы из эпоксидных смол могут быть
        созданы универсальные материалы. Для ремонта автомобилей наиболее
        подходят отечественные эпоксидно-диановые смолы ЭД-16, ЭД-20, ЭД-22
        (табл. 8). Наибольшей вязкостью обладает смола ЭД-16, которую перед
        применением нагревают до температуры 60-800С. Смолы ЭД-20 и ЭД-22
        пригодны для применения при комнатной температуре. Неотвержденные
        эпоксидные смолы легко растворяются многими органическими
        растворителями. Достоинства эпоксидных композиций – возможность их
        отверждения при любых температурах, даже отрицательных, с получением
        требуемой формы и размеров отвердевшей композиции. Свойства отвержденной
        эпоксидной композиции в значительной степени определяются
        характеристиками эпоксидной смолы, условиями и режимами протекания
        процесса их отверждения. Химическая природа и строение молекул
        отвердителя во многом определяют структуру сетки и оказывают влияние не
        только на технологические свойства исходных композиций, но и на
        эксплуатационные характеристики полимеров. Как правило, двухкомпонентные
        системы смешивают, наносят на склеиваемые поверхности в пределах срока,
        соответствующего их жизнеспособности (минуты или часы), и отверждают при
        комнатной температуре не менее 24 ч, или для сокращения
        продолжительности отверждения выдерживают при повышенной температуре: не
        менее 3 ч при 600С или не менее 1 ч при 1000С. Однокомпонентные системы
        содержат латентный отвердитель, который требует нагрева для того, чтоб
        инициировать процесс отверждения. Алифатические амины, низкомолекулярные
        полиамиды и некоторые другие вещества отверждают эпоксидные смолы при
        комнатной температуре, а ангидриды кислот, ароматические амины и амиды
        кислот – при нагревании. Для холодного отверждения эпоксидных смол
        обычно применяют различные алифатические амины: диэтилентриамин (ДЭТА),
        триэтилентетрамин (ТЭТА), полиэтиленполиамин (ПЭПА) или полиаминоамиды
        марок Л-19, Л-20, ПО-300. При использовании полиамидов получаются
        композиции с лучшими эластическими свойствами, большей жизнеспособностью
        и меньшей усадкой, чем композиции с аминными отвердителями. Эти
        отвердители являются менее токсичными, чем аминные. Для создания
        быстроотверждающихся клеевых композиций, в том числе для отверждающихся
        при пониженных температурах и на влажных поверхностях, следует применять
        подгруппу высокоактивных аминных отвердителей, в которую входят
        полиаминоалкилфенолы. Это этилендиаминометилфенол (АФ-2) – продукт
        конденсации формальдегида и фенола с этилендиамином;
        диэтилентриаминометилфенол (УП-583Д) — продукт конденсации формальдегида
        и фенола с ДЭТА; триэтилентетраминометилфенол (УП-583Т) — продукт
        конденсации формальдегида и фенола с ТЭТА. Физико-химические свойства
        отвердителей марок ПЭПА, АФ-2, УП-583Д, УП-583Т и показатели эпоксидных
        композиций, отвержденных этими отвердителями, представлены в табл. 9.
        Указанные аминные отвердители позволяют отверждать эпоксидные смолы в
        интервале температур -10 … + 350С. Для клеев, способных отверждаться при
        комнатной температуре, повышение температуры отверждения положительно
        сказывается на сокращении продолжительности процесса, а также на
        прочности и теплостойкости соединений. Клеи горячего отверждения
        получают при использовании ароматических аминов, ангидридов и
        модифицированных ангидридов ди- и поликарбоновых кислот, например,
        фталевого ангидрида (ФА). Клеевые композиции с этими отвердителями
        требуют нагрева и не могут отверждаться при комнатной температуре.
        Обычно их жизнеспособность при комнатной температуре – несколько часов.
        Системы, отвержденные ароматическими аминами, имеют более высокую
        теплостойкость (до 120-1750С), чем клеи с алифатическими аминами (не
        выше 80°С). Термостабильность эпоксидных композиций с отвердителями
        ангидридного типа еще выше: длительно до – 1500С и кратковременно до
        2600С. Хотя термостойкость эпоксидных композиций с отвердителями
        горячего отверждения (ангидридного типа и ароматическими аминами) выше,
        чем у композиций холодного отверждения, технологические трудности
        препятствуют широкому применению первых в клеевых композициях.
        Соединения с эпоксидными клеями сохраняют исключительную прочность и
        долговечность при воздействии различных сред. Прочность клеевых
        соединений мало изменяется при воздействии климатических условий в
        течение многих лет или при контакте с маслами, смазками, углеводородными
        топливами, щелочами, ароматическими растворителями, кислотами, спиртами
        в условиях холодной и теплой погоды. Некоторые композиции не стойки по
        отношению к жирам и маслам и могут терять прочность при продолжительной
        выдержке в воде (особенно горячей). Эпоксидные клеи имеют ряд
        преимуществ перед другими клеями, основными из которых являются:
        1.высокая поверхностная активность и смачивающая способность по
        отношению к большому числу материалов; 2.высокая когезионная прочность
        отвержденных полимеров, которая часто превосходит прочность склеиваемых
        материалов; 3.отсутствие летучих продуктов в процессе отверждения, что
        снижает до минимума усадку и позволяет проводить склеивание больших
        поверхностей без давления при отверждении (при использовании других
        клеев часто необходимо делать дренажные отверстия для удаления
        выделяющихся при отверждении побочных летучих продуктов); 4.малая усадка
        по сравнению с усадкой полиэфирных, акриловых и винильных клеев;
        5.низкая ползучесть и более значительное сохранение прочности при
        длительном нагружении по сравнению с термопластичными клеями;
        6.возможность улучшения требуемых свойств путем подбора смолы и
        отвердителя, добавления модифицирующего агента, введения наполнителя,
        так как эпоксидные смолы обладают хорошей адгезией к большинству
        наполнителей, армирующих компонентов; 7.разнообразие эпоксидных смол и
        отверждающих агентов позволяет получить после отверждения материалы с
        широким сочетанием свойств. Свойства клеевых соединений на эпоксидных
        композициях не столь чувствительны к толщине клеевого шва, как свойства
        соединений на других клеях, и отличаются стабильностью в условиях
        эксплуатации. Эпоксидные композиции обладают уникальным набором
        технологических свойств, а полимерные материалы на их основе отличаются
        таким сочетанием высоких прочностных, теплофизических, диэлектрических,
        адгезионных, влагозащитных и других показателей, которого не имеет ни
        одна группа высокомолекулярных соединений. Предел прочности клеевых
        соединений металлов при сдвиге у эпоксидных клеев составляет от 7-50 МПа
        в зависимости от рецептуры, типа металла и способа подготовки
        склеиваемых поверхностей. Отвержденные в чистом виде эпоксидные смолы
        обладают повышенной хрупкостью, плохо выдерживают удары и вибрацию. Для
        повышения эластичности смол в их состав вводят пластификаторы.
        Пластификаторы можно вводить вручную, однако это может привести к
        неравномерному смешиванию с образованием большого количества пузырьков
        воздуха. Поэтому обычно применяют готовые компаунды, в которые уже
        введены пластификаторы: дибутилфталат (ДБФ), олигоэфиракрилат (МГФ-9) и
        др. (табл. 10). Пластификаторами эпоксидных смол также являются
        низкомолекулярные полиамидные смолы (Л-18, Л-19, Л-20), которые могут
        применяться в качестве отвердителей. Таблица 10. Модификаторы,
        используемые в эпоксидных клеях-компаундах Наиболее перспективным путем
        создания эластичных, высокопрочных клеев является модификация эпоксидных
        смол полиэфирами, полиуретанами. Но так как модифирующие добавки, как
        правило, имеют термопластичную природу, их введение снижает
        теплостойкость клеев. Несмотря на то, что существует большое количество
        марок эпоксидных клеев, непрерывно ведутся работы, направленные на
        дальнейшее повышение их технологических и эксплуатационных
        характеристик. Физико-механические свойства эпоксидных композиций
        существенно изменяют наполнители, которые вводят для уменьшения усадки,
        снижения коэффициента линейного (термического) расширения отвержденной
        композиции, увеличения теплопроводности, термостойкости и улучшения
        других физико-механических свойств. Наполнители в виде металлических
        порошков придают эпоксидным композициям свойства, присущие металлам:
        тепло- и электропроводность. Одновременно они сохраняют важные свойства
        полимеров: эластичность, адгезию к металлам, химическую стойкость.
        Некоторые наполнители, вступая в химические реакции с
        реакционноспособными группами эпоксидных отвердителей, влияют и на
        процесс отверждения эпоксидной смолы. Наполнители могут быть
        неорганическими и органическими, а также могут быть порошками из
        различных металлов. Характеристики и назначение некоторых наполнителей
        приведены в табл. 11. Составы эпоксидных композиций на основе смол ЭД-20
        и ЭД-16 с пластификатором ДБФ, отвердителем ПЭПА, широко применяемые в
        практике ремонта автомобилей, представлены в табл. 12. Рекомендации по
        назначению этих составов приведены в табл. 13. Составы клеевых
        материалов с ускоренным режимом отверждения, повышенными
        морозостойкостью и улучшенными антифрикционными свойствами представлены
        в табл. 14. Готовят композиционные материалы следующим образом. Для
        лучшего перемешивания эпоксидную смолу ЭД-16 или ЭД-20 разогревают до
        температуры 60-800С и в ванночку отбирают необходимое ее количество.
        Небольшими порциями в смолу добавляют пластификатор (если он содержится
        в композиции) и перемешивают смесь 5-8 мин. Затем небольшими порциями
        вводят наполнитель и перемешивают еще 8-10 мин. Такой состав можно
        хранить длительное время. Окончательное приготовление композиции
        осуществляется непосредственно на месте использования перед применением.
        Так как после введения отвердителя или катализатора жизнеспособность
        композиции составляет от нескольких минут до нескольких часов – в
        зависимости от типа отвердителя.
      </p>
    </div>
  );
};
