export interface INavCategory {
  title: string;
  value: string;
}

export const siderCetegories: INavCategory[] = [
  {
    title: "ЭПОКСИДНЫЕ КОМПАУНДЫ",
    value: "Эпоксидные металлонаполненные компаунды",
  },
  {
    title: "АНАЭРОБНЫЕ КЛЕИ, АНАЭРОБНЫЙ ГЕРМЕТИК",
    value: "Анаэробные клеи (адгезивы), анаэробный герметик",
  },
  {
    title: "ПРОПИТЫВАЮЩИЕ КОМПОЗИЦИИ",
    value: "Пропитывающие композиции",
  },
  {
    title: "ЦИАНАНКРИЛАТНЫЕ КЛЕИ",
    value: "Цианакрилатные клеи",
  },
  {
    title: "КЛЕИ УЛЬТРОФИОЛЕТОВОГО ОТВЕРЖДЕНИЯ",
    value: "Клеи ультрафиолетового отверждения",
  },
  {
    title: "ЭЛЕКТРОИЗОЛЯЦИОННЫЕ ЗАЛИВОЧНЫЕ КЛЕИ-КОМПАУНДЫ",
    value:
      "Эпоксидные, электроизолляционные и заливочные металлонаполненные компаунды",
  },
  {
    title: "КОНСТРУКЦИОННЫЕ АКРИЛОВЫЕ КЛЕИ",
    value: "Конструкционные акриловые клеи",
  },
  {
    title: "СОСТАВ ДЛЯ РЕМОНТА ПАРОПРОВОДОВ",
    value: "Состав для ремонта паропроводов",
  },
  {
    title: "КЛЕИ РАСПЛАВЫ",
    value: "Клеи расплавы",
  },
  {
    title: "ВОДНОДИСПЕРСИОННЫЕ АКРИЛОВЫЕ КЛЕИ",
    value: "Воднодисперсионные акриловые клеи",
  },
  {
    title: "КЛЕИ АКРИЛОВЫЕ ОРГАНОРАСТВОРИМЫЕ",
    value: "Клеи акриловые органорастворимые",
  },
];
